export const texts = {
  yin: "Yin: 多謝你地付出左兩年既青春比我地，希望你地皺紋冇多左",
  dickson:
    "Dickson: 祝阿昭返到去做一個克服環境嘅超人！祝Panda快d見證到家人信主！",
  elise:
    "Elise: Panda 同阿昭：多謝你們在過去這兩年與我們一同走過這段日子。你們一直是我們的同路人，帶給我們許多溫暖與支持。願上主繼續引領你們前行的道路，使你們成為福音流通的管道，將主的愛與溫暖傳遞給更多有需要的人。",
  samsonChristy:
    "Samson And Christy: Panda, 雖然認識你嘅時間短而且我哋一家又唔係成日attend到或參與到團契，但多謝你每次我哋分享嘅你都會好上心記念同問侯。願主繼續祝福你同阿超，悅納你哋嘅擺上。願主與你哋同在。",
  newman:
    "Newman: Panda 同阿昭：多謝你哋陪咗我哋咁多個咁夜嘅禮拜五晚！願主繼續祝福你哋清心嘅服侍，成為更多人嘅祝福！",
  simon:
    "Simon: 辛苦哂啦 Panda同 Terrance。謝謝你哋兩年來既陪伴同教導。 我會記得你哋的。欣賞你哋貼地同搞笑嘅風格。無咩影相，唯有送上 Terrance射free throw 既英姿。你係香港慢慢回味，特別係覺得好唔自由唔free果陣，或者太得閒太free既時候。幾有寓意架—-雖然撞板，但係入。結論係，美國好正好free，唔好走啦！哈哈，講笑，繼續加油事奉啦。",
  jojo: "Jojo: Welcome back to US. 希望会再次见到你地",
  bon: "Bon: 多謝你哋，喺你哋身上學到好多愛的表達方法。之前一直纠结，付出的爱不被珍惜，还值得去继续爱吗？从你们身上，我感受到一d野。但暂时还不能清楚表达到。希望以後有機會再見。可能人的一生就系出埃及記的过程。只有相信，最终才可以到达神应许的迦南地。",
};
